<template><div><h1 id="实验室简介" tabindex="-1"><a class="header-anchor" href="#实验室简介" aria-hidden="true">#</a> 实验室简介</h1>
<p>近年来以深度学习为代表的机器学习理论、方法和技术得到迅猛发展，为大数据时代挖掘、发现和利用数据的有效价值提供了一把金钥匙，也使得计算机获得了前所未有的感知能力。以机器学习为代表的人工智能技术正在掀起可以媲美工业革命的智能革命，各行业、学科领域均不可避免地卷入到这一科技革命的洪涛巨浪中，如何使培养的学生能够站在当前的科技革命浪潮之巅，成为时代的弄潮儿是本实验室的培养目标和宗旨。近两年实验室培养的研究生主要就业去向有阿里巴巴、百度、腾讯、唯品会、国家电网、证券公司、银行、华为、中兴、高校和科研院所、通信运营商等各类企事业单位。</p>
<p>实验室的学术带头人是丁兴号教授、博导、福建省百千万人才、福建省新世纪优秀人才、智慧城市感知与计算福建省重点实验室副主任。成员有黄悦教授、肖珍龙副教授、涂晓彤助理教授。同时实验室与美国一流高校如卡内基梅隆大学、哥伦比亚大学、杜克大学、德州大学奥斯汀分校、罗切斯特大学等研究团队保持密切的合作研究，为实验室营造与国际一流高校的机器学习和大数据分析团队合作开展研究和联合培养研究生的氛围。</p>
<p>实验室主要研究主宰当今科技革命浪潮的深度学习等机器学习方法及其应用研究，应用对象包括光学图像/视频、医学图像、遥感图像、经济数据、文本数据、语音、通信信号等各类信号与数据。目前实验室有在研国家自然科学基金项目 4 项，省自然科学基金项目 2 项，行业应用项目 5 项，厦门大学校长基金交叉学科项目 1 项，厦门大学校长基金 2 项。实验室近 3 年在包括 IEEE Trans.on Image Processing、IEEE Trans.on Intelligent Transportation Systems、CVPR、ICCV 等机器学习相关的国际最顶级期刊和会议上发表学术论文 30 余篇，多名学生荣获国家奖学金，校庆奖学金等</p>
</div></template>


